{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " InEditor <br> W, A, S, D : Movment <br> Shift : Sprint <br> Ctrl, C : Crouch <br> Middle Mouse Button: Point<br> 1, 2 : Weapon<br> Home : Mesh<br> PgUp, PgDn : Camera<br> End : Exit"
			},
			"Translation":
			{
				"Text": " InEditor <br> W, A, S, D : Movment <br> Shift : Sprint <br> Ctrl, C : Crouch <br> Middle Mouse Button: Point<br> 1, 2 : Weapon<br> Home : Mesh<br> PgUp, PgDn : Camera<br> End : Exit"
			},
			"Key": "EBCD14D44FB2360ABC36C4B26D9F75B0"
		},
		{
			"Source":
			{
				"Text": " SERVER <br> W, A, S, D : Movment <br> Shift : Sprint <br> Ctrl, C : Crouch <br> Middle Mouse Button: Point<br> 1, 2 : Weapon<br> Home : Mesh<br> PgUp, PgDn : Camera<br> End : Exit"
			},
			"Translation":
			{
				"Text": " SERVER <br> W, A, S, D : Movment <br> Shift : Sprint <br> Ctrl, C : Crouch <br> Middle Mouse Button: Point<br> 1, 2 : Weapon<br> Home : Mesh<br> PgUp, PgDn : Camera<br> End : Exit"
			},
			"Key": "11CB3C0945F92076F45A37A2BA4A892E"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "68AF1F5A4703D7CC1476A4BE5200345A"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "0662FBC4495C9142AEDA78A86FC1C444"
		},
		{
			"Source":
			{
				"Text": "100 "
			},
			"Translation":
			{
				"Text": "100 "
			},
			"Key": "83C7588F423366E6C26F649206E0DD13"
		},
		{
			"Source":
			{
				"Text": "100 "
			},
			"Translation":
			{
				"Text": "100 "
			},
			"Key": "CBCC9573447A328861684EBCAA933B4A"
		},
		{
			"Source":
			{
				"Text": "4.26.1.0.0.5"
			},
			"Translation":
			{
				"Text": "4.26.1.0.0.5"
			},
			"Key": "52AEB8BC4BF29E1CA1D3B4B798A551CC"
		},
		{
			"Source":
			{
				"Text": "ALPHA"
			},
			"Translation":
			{
				"Text": "ALPHA"
			},
			"Key": "A0209B3E4F7205F69C5C3D99C527CDD2"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing:"
			},
			"Key": "348CC4F44E7C31D972E09DA8D157B0C2"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing:"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing:"
			},
			"Key": "C460AA764ED11ABF7232178033070B0F"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "4E6F3FAD43866B0F47B83295BA889168"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "CE7323EF47E90217FFD3E29F0A1B6FEE"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "4C107A4543002AF8FEC1E090CF100379"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "CE43CDCE4F0A5BFFB36D03B9CA05D44F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "FD4C4C834A7416962A948CBB6B086B76"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "6B86A13D40DC731FF8714A821F80330F"
		},
		{
			"Source":
			{
				"Text": "Back to Menu"
			},
			"Translation":
			{
				"Text": "Back to Menu"
			},
			"Key": "1234EE204C2C1AEE29F565938685F868"
		},
		{
			"Source":
			{
				"Text": "Create Session"
			},
			"Translation":
			{
				"Text": "Create Session"
			},
			"Key": "3DE6D7854B5B9212D41494940A359856"
		},
		{
			"Source":
			{
				"Text": "Death"
			},
			"Translation":
			{
				"Text": "Death"
			},
			"Key": "026E5B3043FB498E8D1D10BF83B4B502"
		},
		{
			"Source":
			{
				"Text": "Death"
			},
			"Translation":
			{
				"Text": "Death"
			},
			"Key": "39FADCEB4B90B46F65D88195E897CFA4"
		},
		{
			"Source":
			{
				"Text": "Delete Server"
			},
			"Translation":
			{
				"Text": "Delete Server"
			},
			"Key": "74A6601E4E1A1661FF99CB88B34B7E51"
		},
		{
			"Source":
			{
				"Text": "Effects:"
			},
			"Translation":
			{
				"Text": "Effects:"
			},
			"Key": "A69A9BA94EA174D7CECDAFA6DC56C62B"
		},
		{
			"Source":
			{
				"Text": "Effects:"
			},
			"Translation":
			{
				"Text": "Effects:"
			},
			"Key": "8FE2A32E43C4BE5C36642499CCDFAC8D"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "1C1EAB9348491D457AB8C9A2444E06D5"
		},
		{
			"Source":
			{
				"Text": "Find Session"
			},
			"Translation":
			{
				"Text": "Find Session"
			},
			"Key": "24F1C35A46FF843ADFFE55A9CC469C46"
		},
		{
			"Source":
			{
				"Text": "Foliage:"
			},
			"Translation":
			{
				"Text": "Foliage:"
			},
			"Key": "A7CD3B9B48DE9D44598B1683446F4A44"
		},
		{
			"Source":
			{
				"Text": "Foliage:"
			},
			"Translation":
			{
				"Text": "Foliage:"
			},
			"Key": "1974CA734B03F2E8DA3E47BC9B6A7A76"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "069D46764F44C5ABEF9F4C8D704E257B"
		},
		{
			"Source":
			{
				"Text": "Fullscreen"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "3494C8634D4895B84708339C2C7B5D30"
		},
		{
			"Source":
			{
				"Text": "Helth"
			},
			"Translation":
			{
				"Text": "Helth"
			},
			"Key": "2281DA5445507636E66D79B0816E59C7"
		},
		{
			"Source":
			{
				"Text": "Join Server"
			},
			"Translation":
			{
				"Text": "Join Server"
			},
			"Key": "086F41A045B683D952340BBB5DD025A5"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": "Kill"
			},
			"Key": "B8B1CDE64EA9859D85BCF79D36F173E1"
		},
		{
			"Source":
			{
				"Text": "Kill"
			},
			"Translation":
			{
				"Text": "Kill"
			},
			"Key": "8EA4B89E4B0848CA11994B92B51A3F57"
		},
		{
			"Source":
			{
				"Text": "Localizacion:"
			},
			"Translation":
			{
				"Text": "Localizacion:"
			},
			"Key": "E11FA586457A7E68DBB13CB923CC69D3"
		},
		{
			"Source":
			{
				"Text": "Localizacion:"
			},
			"Translation":
			{
				"Text": "Localizacion:"
			},
			"Key": "73549AA448E7AF3DFF311DA8A6F2CDE5"
		},
		{
			"Source":
			{
				"Text": "MainSlot"
			},
			"Translation":
			{
				"Text": "MainSlot"
			},
			"Key": "E27676EB458FE5AFA256B58145B4DBC9"
		},
		{
			"Source":
			{
				"Text": "Mesh:"
			},
			"Translation":
			{
				"Text": "Mesh:"
			},
			"Key": "85014F814F17166192F6EC9991AC01A4"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "783A1ADF440658A46F0B5ABDB3693ABC"
		},
		{
			"Source":
			{
				"Text": "Ping"
			},
			"Translation":
			{
				"Text": "Ping"
			},
			"Key": "5959B8D045C7937C58F0FAA90A4C45E3"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "54E0F0DE4A964334D5AD31823BF9D00E"
		},
		{
			"Source":
			{
				"Text": "Player"
			},
			"Translation":
			{
				"Text": "Player"
			},
			"Key": "5CA4F7EF4705FC5823456CB28E0AB651"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "657CE28345BB6C9E7BEFADA07C26CFC3"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "A6871607413870AB9DD43EA10207A1C1"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "DB73E54E49925C513BBCE0A7E518F0D2"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "DBEBB40148C29F7081B2BA8AE32C2DD1"
		},
		{
			"Source":
			{
				"Text": "Players"
			},
			"Translation":
			{
				"Text": "Players"
			},
			"Key": "E02BDF3045F54AD614B2648FA83CEB33"
		},
		{
			"Source":
			{
				"Text": "Post Processing:"
			},
			"Translation":
			{
				"Text": "Post Processing:"
			},
			"Key": "5DB55A444BAC7AB5EF5F4FA2FFEBD053"
		},
		{
			"Source":
			{
				"Text": "Post Processing:"
			},
			"Translation":
			{
				"Text": "Post Processing:"
			},
			"Key": "71D5776C41442F04031AD48132AC5175"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale:"
			},
			"Translation":
			{
				"Text": "Resolution Scale:"
			},
			"Key": "9E97BF2A45E4BAF483EE61A03BE009A3"
		},
		{
			"Source":
			{
				"Text": "Resolution Scale:"
			},
			"Translation":
			{
				"Text": "Resolution Scale:"
			},
			"Key": "92CC80D34E190014676C8CA50950EF1B"
		},
		{
			"Source":
			{
				"Text": "Screen Mode:"
			},
			"Translation":
			{
				"Text": "Screen Mode:"
			},
			"Key": "E2DDBFF442731195CAEDF692C019CA25"
		},
		{
			"Source":
			{
				"Text": "Screen Mode:"
			},
			"Translation":
			{
				"Text": "Screen Mode:"
			},
			"Key": "8AB1D4554D563BD6C67FB29A96E72E68"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution:"
			},
			"Translation":
			{
				"Text": "Screen Resolution:"
			},
			"Key": "F673CBDC4FF74F2C0025EEAE3C157CF2"
		},
		{
			"Source":
			{
				"Text": "Screen Resolution:"
			},
			"Translation":
			{
				"Text": "Screen Resolution:"
			},
			"Key": "2C52D2CD43710D6C97858DA6FCC560ED"
		},
		{
			"Source":
			{
				"Text": "SecondarySlot"
			},
			"Translation":
			{
				"Text": "SecondarySlot"
			},
			"Key": "44DAE8224149F7D2E556AEBE4E0608D1"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "10FF26DA416BD4879CF01EAD49344C3D"
		},
		{
			"Source":
			{
				"Text": "Server Name"
			},
			"Translation":
			{
				"Text": "Server Name"
			},
			"Key": "9A0487DA4061282B1E4B418C23A4C1D1"
		},
		{
			"Source":
			{
				"Text": "Session"
			},
			"Translation":
			{
				"Text": "Session"
			},
			"Key": "C6059DFD4E374B8188961AA337CBBAA2"
		},
		{
			"Source":
			{
				"Text": "Session Name"
			},
			"Translation":
			{
				"Text": "Session Name"
			},
			"Key": "EC43713442DA72A45EC4FCBFBC809915"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "5427BE854182AEE0E19C88B4B9852405"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "3E63CCCE4128E7F896C334B2056148BF"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "CCCD954E435E33507BCD26BC06DFD8CC"
		},
		{
			"Source":
			{
				"Text": "Shading:"
			},
			"Translation":
			{
				"Text": "Shading:"
			},
			"Key": "EFA9470D4EBB8599719911A2B686A959"
		},
		{
			"Source":
			{
				"Text": "Shading:"
			},
			"Translation":
			{
				"Text": "Shading:"
			},
			"Key": "636B9F3E4DB8F39E9ED149BF24255D2E"
		},
		{
			"Source":
			{
				"Text": "Shadows:"
			},
			"Translation":
			{
				"Text": "Shadows:"
			},
			"Key": "D742DCE44ECBAEF5538B12A76E4FC0D3"
		},
		{
			"Source":
			{
				"Text": "Shadows:"
			},
			"Translation":
			{
				"Text": "Shadows:"
			},
			"Key": "92E7D98A435A04C74A0E5C87565BC990"
		},
		{
			"Source":
			{
				"Text": "Status"
			},
			"Translation":
			{
				"Text": "Status"
			},
			"Key": "8172F5A641243B9691642ABD0310279F"
		},
		{
			"Source":
			{
				"Text": "Textures:"
			},
			"Translation":
			{
				"Text": "Textures:"
			},
			"Key": "BA00D7E24BF6BA79681087A450C664E8"
		},
		{
			"Source":
			{
				"Text": "Textures:"
			},
			"Translation":
			{
				"Text": "Textures:"
			},
			"Key": "6618191E4F11C0EACDB1FE9B62CEA0D6"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync:"
			},
			"Translation":
			{
				"Text": "Vertical Sync:"
			},
			"Key": "DA2FF147472441F4A0A72B9B739BD95E"
		},
		{
			"Source":
			{
				"Text": "Vertical Sync:"
			},
			"Translation":
			{
				"Text": "Vertical Sync:"
			},
			"Key": "3424116949792DAAF9E57D816717D38F"
		},
		{
			"Source":
			{
				"Text": "View Distance:"
			},
			"Translation":
			{
				"Text": "View Distance:"
			},
			"Key": "CA569CA34E694204475ECAB8FBF466FB"
		},
		{
			"Source":
			{
				"Text": "View Distance:"
			},
			"Translation":
			{
				"Text": "View Distance:"
			},
			"Key": "5C989EFF497DA8FECF058B93DEB29279"
		},
		{
			"Source":
			{
				"Text": "Windowde"
			},
			"Translation":
			{
				"Text": "Windowde"
			},
			"Key": "E4C7701B4EF499A932AC55BE442667BE"
		},
		{
			"Source":
			{
				"Text": "Windowde"
			},
			"Translation":
			{
				"Text": "Windowde"
			},
			"Key": "C4AA73044A102B1E1D3F0AA86F4E7D3B"
		}
	]
}